"IDS_MAIL_AUDIO_VOIP" = "Audio: Mikrofon und Lautsprecher (VoIP) verwenden\n";
"IDS_MAIL_AUDIO_PSTN" = "Audio: Per dem Telefon einwählen.\n";
"IDS_MAIL_AUDIO_HYBRID" = "Audio: Mikrofon und Lautsprecher (VoIP) verwenden oder mit dem Telefon einwählen.\n";
"IDS_MAIL_AUDIO_PRIVATE" = "Audio: ";
"IDS_ACCESS_CODE" = "Zugangscode: %1$s\n";
"IDS_MAIL_INVITE_SUBJECT" = "GoToMeeting-Einladung - %1$@";
"IDS_MAIL_INVITE_SUBJECT_WEBINAR" = "GoToWebinar-Einladung - %1$@";
"IDS_MAIL_INVITE_SUBJECT_TRAINING" = "GoToTraining-Einladung - %1$@";
"IDS_MEETING_INVITE_GREETING" = "1. Nehmen Sie an meinem Meeting teil.";
"IDS_MEETING_INVITE_WITH_TIME" = "1. Nehmen Sie an meinem Meeting teil, %1$@ %2$@.";
"IDS_MEETING_INVITE_TRAILER" = "GoToMeeting\nOnline-Meetings leicht gemacht";
"IDS_MAIL_MESSAGE_FMT" = "%1$@\n%2$@\n\n%3$@\n\n%4$@\n\n%5$@";
/* "IDS_MAIL_TIME_FORMAT" = "%%A, %%B %%d at %%I:%%M %%p %%Z"; */
/* "IDS_MAIL_TIME_FORMAT24" = "%%A, %%B %%d at %%H:%%M %%Z"; */
"IDS_MEETING_URL_INSTRUCTIONS" = "%1$@";
"IDS_MEETING_INFO" = "Meeting-ID: %1$@";
"IDS_MEETING_INFO_WITH_PASSWORD" = "Meeting-Kennwort: %2$@\nMeeting-ID: %1$@";
"IDS_MEETING_INVITE_HYBRID" = "2. Verwenden Sie Ihr Mikrofon und Ihre Lautsprecher (VoIP) - ein Headset wird empfohlen. Wählen Sie sich alternativ per Telefon ein.\n\n%1$@";
"IDS_MEETING_INVITE_VOIP" = "2. Sie werden mit den Audiofunktionen verbunden, wenn Sie das Mikrofon und die Lautsprecher (VoIP) Ihres Computers verwenden. Ein Headset wird empfohlen.";
"IDS_MEETING_INVITE_PSTN" = "2. Nehmen Sie an der Telefonkonferenz teil:\n\n%1$@";
"IDS_MEETING_INVITE_PRIVATE" = "2. Nehmen Sie an der Telefonkonferenz teil:\n%1$@";
"IDS_MAIL_PHONE_ENTRY" = "%1$@: %2$@\n";
"IDS_MAIL_DEFAULT_PHONE_ENTRY" = "Wählen Sie %1$@\n"; 
"IDS_WEBINAR_INVITE_GREETING" = "1. Nehmen Sie an meinem Webinar teil.";
"IDS_WEBINAR_INVITE_GREETING_WITH_TIME" = "1. Nehmen Sie an meinem Webinar teil, %1$@.";
"IDS_WEBINAR_INVITE_HYBRID" = "2. Sie werden mit den Audiofunktionen verbunden, wenn Sie das Mikrofon und die Lautsprecher (VoIP) Ihres Computers verwenden. Ein Headset wird empfohlen.n\nWählen Sie alternativ dazu die Option \"Telefon verwenden\", sobald Sie sich im Webinar befinden.\n\n%1$@";
"IDS_WEBINAR_INVITE_VOIP" = "2. Sie werden mit den Audiofunktionen verbunden, wenn Sie das Mikrofon und die Lautsprecher (VoIP) Ihres Computers verwenden. Ein Headset wird empfohlen.";
"IDS_WEBINAR_INVITE_PSTN" = "2. Nehmen Sie an der Telefonkonferenz teil:\n\n%1$@";
"IDS_WEBINAR_INVITE_TRAILER" = "GoToWebinar\nWebinare leicht gemacht.";
"IDS_WEBINAR_INFO" = "Webinar-ID: %1$@";
"IDS_WEBINAR_INFO_WITH_PASSWORD" = "Webinar-Kennwort: %2$@\nWebinar-ID: %1$@";
"IDS_AUDIO_PIN_FUTURE" = "Audio-PIN: wird angezeigt, sobald Sie sich im Meeting befinden.";
"IDS_AUDIO_PIN_FUTURE_WEBINAR" = "Audio-PIN: wird angezeigt, sobald Sie sich im Webinar befinden.";
"IDS_AUDIO_PIN_FUTURE_TRAINING" = "Audio-PIN: wird angezeigt, sobald Sie sich in der Schulung befinden.";
"IDS_AUDIO_PIN" = "Audio-PIN: ";
"IDS_TRAINING_INVITE_GREETING" = "Nehmen Sie an meiner Schulung teil:";
/* "IDS_TRAINING_INVITE_WITH_TIME" = "Please join my training, %1$@ at %2$@:"; */
"IDS_TRAINING_INFO" = "Sitzungs-ID %1$@";
"IDS_TRAINING_INFO_WITH_PASSWORD" = "Webinar-Kennwort: %2$@\nSitzungs-ID: %1$@";
"IDS_TRAINING_INVITE_TRAILER" = "GoToTraining\nOnline Trainings leicht gemacht";
"IDS_GoToWebinar" = "GoToWebinar";
"IDS_GoToMeeting" = "GoToMeeting";
"IDS_GoToTraining" = "GoToTraining";
"IDS_Audio__Z1_is_experiencing_audio_difficulties" = "Audio: %1$s hat Probleme bei der Audiowiedergabe.";
"IDS_Audio_Information_not_provided_by_organizer" = "Vom Organisator wurden keine Audioinformationen bereitgestellt.";
"IDS_NO_AUDIO_INFO" = "Es sind keine Audioinformationen verfügbar.";
"IDS_NEW_MEETING" = "Neues Meeting";
/* Used for connection test result. */
"IDS_TC_NOTTESTED" = "Nicht getestet";
"IDS_TC_PASSED" = "Erfolgreich";
"IDS_TC_CANCELLED" = "Abgebrochen";
"IDS_TC_FAILED" = "Fehlgeschlagen";
"IDS_TC_SECURITY" = "Sicherheitsfehler";
"IDS_TC_EXPIRED" = "Das Zertifikat ist abgelaufen";
"IDS_LANGUAGE_CODE_URL_KEY" = "de_DE";
"IDS_DIAL_STRING" = "        Wählen Sie";
"IDS_MEET_NOW" = "Ad-hoc-Meeting";
"IDS_WEBINAR_NOW" = "Webinar jetzt starten";
"IDS_TRAIN_NOW" = "Schulung jetzt starten";
"IDS_WAITING_MEETING" = "Dies ist ein wiederkehrendes Meeting";
"IDS_WAITING_WEBINAR" = "Dies ist ein wiederkehrendes Webinar";
"IDS_WAITING_TRAINING" = "Dies ist eine wiederkehrende Schulung";
"IDS_HALLWAY_AUDIO_VOIP" = "Verwenden Sie ein Headset oder Ihr Mikrofon und Lautsprecher.\nDie Wartezeit können Sie nützen, indem Sie währenddessen unsere [Audio-Checkliste] mit hilfreichen Tipps lesen.";
"IDS_HALLWAY_AUDIO_PSTN" = "Telefonanruf";
"IDS_HALLWAY_MORE_PHONE_NUMBERS" = "Zusätzliche Telefonnummern";
"IDS_ENTER_PASSWORD_HERE" = "[Kennwort hier eingeben]";

/*  These strings are not used on the Mac platform. They get loaded into MMServerError from various
    Match Making code and then passed to UIServerError but never displayed to the user.
    UIServerError provides the display strings based on the error code instead.
"IDS_INVALID_LOGIN" = "Invalid Login.";
"IDS_UNABLE_TO_START_SESSION" = "Unable to Start Session.";
"IDS_UNABLE_TO_DELETE_MEETING" = "Unable to Delete Meeting.";
"IDS_UNABLE_TO_GET_MEETING_LIST" = "Unable to get meeting list.";
"IDS_UNABLE_TO_JOIN_SESSION" = "Unable to Join Session.";
"IDS_UNABLE_TO_JOIN_MEETING" = "Unable to Join Meeting.";
"IDS_UNABLE_TO_JOIN_TRAINING" = "Unable to Join Training.";
"IDS_UNABLE_TO_JOIN_WEBINAR" = "Unable to Join Webinar.";
"IDS_REGISTRATION_FAILURE" = "Registration Failure.";
"IDS_UNABLE_TO_UPDATE_MEETING" = "Unable to Update Meeting.";
"IDS_INVALID_SESSION_INFO" = "Invalid Session Info.";
*/
